bmorcelli/epdiy/examples/tft_espi_compat/sdkconfig.defaults
# Needed for epdiy on ESP32-S3
CONFIG_ESP32S3_SPIRAM_SUPPORT=y
CONFIG_SPIRAM_USE_MALLOC=y
CONFIG_IDF_TARGET="esp32s3"
